
/* Class = "IBUILabel"; text = "Nom de déploiement"; ObjectID = "4"; */
"4.text" = "Nom de déploiement";

/* Class = "IBUILabel"; text = "Description de déploiement"; ObjectID = "5"; */
"5.text" = "Description de déploiement";

/* Class = "IBUILabel"; text = "http://demo.ushahidi.com"; ObjectID = "11"; */
"11.text" = "http://demo.ushahidi.com";
